[
    {
      "name": "Asatti Garden City",
      "price": "66,353",
      "detail": "Pahlawan Street XVII No.215, Cinangka, Sawangan, Depok, Jawa Barat",
      "image": "https://res.cloudinary.com/dcxnmagjx/image/upload/v1688975970/phil-hearing-IYfp2Ixe9nM-unsplash_xo8uwy.jpg"
    },
    {
      "name": "Aliva Priva Jardin",
      "price": "47,043",
      "detail": "Jakarta Garden City Street, Cakung. Pulo Gadung, Jakarta Timur, DKI Jakarta",
      "image": "https://res.cloudinary.com/dcxnmagjx/image/upload/v1688975969/aaron-huber-G7sE2S4Lab4-unsplash_ulylzk.jpg"
    },
    {
      "name": "Aliva Priva Jardin",
      "price": "47,043",
      "detail": "Jakarta Garden City Street, Cakung. Pulo Gadung, Jakarta Timur, DKI Jakarta",
      "image": "https://res.cloudinary.com/dcxnmagjx/image/upload/v1688975965/sieuwert-otterloo-aren8nutd1Q-unsplash_ri7hvk.jpg"
    },
    {
      "name": "Citralan Puri Serang",
      "price": "35,853",
      "detail": "Ruko Puri Indah Residence Block A7, Lingkar Street, Ciracas, Serang, Banten",
      "image": "https://res.cloudinary.com/dcxnmagjx/image/upload/v1688976606/steven-ungermann-OSjYZhgw67M-unsplash_wayuyf.jpg"
    },
    {
      "name": "Citralan Puri Serang",
      "price": "35,853",
      "detail": "Ruko Puri Indah Residence Block A7, Lingkar Street, Ciracas, Serang, Banten",
      "image": "https://res.cloudinary.com/dcxnmagjx/image/upload/v1688975963/emily-campbell-gVG8cRjHF-8-unsplash_ewfuyu.jpg"
    },
    {
      "name": "Asatti Garden City",
      "price": "66,353",
      "detail": "Pahlawan Street XVII No.215, Cinangka, Sawangan, Depok, Jawa Barat",
      "image": "https://res.cloudinary.com/dcxnmagjx/image/upload/v1688975965/gus-ruballo-h5QNclJUiA8-unsplash_b9vc5g.jpg"
    },
  
  
  
  
  
  
  
  
     {
        "title": "Embrace Flexibility",
        "description":
          " Explore how renting offers unmatched flexibility for individuals and businesses, allowing them to adapt to changing needs and circumstances without the burdens of property ownership."
      },
      {
        "title": "Cost Savings Made Easy",
        "description":
          " Dive into the cost savings associated with renting, as it eliminates upfront expenses and relieves the financial burden of owning and maintaining assets, making it a cost-effective option in the short term."
      },
      {
        "title": "Endless Choices",
        "description":
          " Discover the diverse range of rental options available, from residential properties in different locations to office spaces with specific amenities, ensuring there's something to meet everyone's preferences and requirements."
      },
      {
        "title": "Lighten Your Load",
        "description":
          "Learn how renting reduces the responsibilities typically associated with ownership, with landlords or rental companies taking care of major repairs, property taxes, and insurance, allowing tenants to focus on their immediate needs."
      },
      {
        "title": "Test Before You Invest",
        "description":
          " Explore the advantages of renting when considering long-term investments or significant purchases, as it provides the opportunity to test or try out assets before committing to a purchase, ensuring they meet your expectations."
      },
      {
        "title": "Access All Areas",
        "description":
          " Discover how rental properties provide access to shared amenities such as pools, gyms, parking spaces, and common areas, allowing tenants to enjoy these perks without the additional costs and responsibilities of ownership."
      },
      {
        "title": "Professional Support at Your Service",
        "description":
          " Understand the value of professional support in the rental process, as landlords or rental agencies offer assistance with lease agreements, maintenance services, property management, and prompt resolution of concerns or issues."
      },
      {
        "title": "Flexibility on the Move",
        "description":
          " Learn how renting provides individuals with the freedom to relocate easily, without the burden of selling property, ensuring a hassle-free transition and adapting to changing personal circumstances"   
      },
      {
        "title": "Business Growth on Demand",
        "description":
          " Explore how renting commercial spaces enables businesses to adjust their physical footprint as their operations grow or change, providing the flexibility and scalability required for business success."
      },
  
  
  
  
  
  
  
  
  
    {
      "heading": "Rent in Ranchi",
      "subheading": "Renting is a popular alternative to buying that offers flexibility and convenience for individuals and businesses. Whether it's a residential property, commercial space, or equipment, renting provides temporary access to assets without the long-term commitment of ownership. Here are some key points about renting:",
      "heroimage": "https://res.cloudinary.com/dcxnmagjx/image/upload/v1688976434/tierra-mallorca-rgJ1J8SDEAY-unsplash_zyypbb.jpg"
    },
    {
      "list": [
        "Variety of Options",
        "Professional Support",
        "Cost Savings",
        "Lower Responsibility",
        "Access to Amenities"
      ]
    }
  ]
  