[
    {
      "name": "Asatti Garden City",
      "price": "66,353",
      "detail": "Pahlawan Street XVII No.215, Cinangka, Sawangan, Depok, Jawa Barat",
      "image": "https://res.cloudinary.com/dcxnmagjx/image/upload/v1688844682/Rectangle_9_1_svguh8.png"
    },
    {
      "name": "Aliva Priva Jardin",
      "price": "47,043",
      "detail": "Jakarta Garden City Street, Cakung. Pulo Gadung, Jakarta Timur, DKI Jakarta",
      "image": "https://res.cloudinary.com/dcxnmagjx/image/upload/v1688844683/Rectangle_7_1_jjvnxk.png"
    },
    {
      "name": "Aliva Priva Jardin",
      "price": "47,043",
      "detail": "Jakarta Garden City Street, Cakung. Pulo Gadung, Jakarta Timur, DKI Jakarta",
      "image": "https://res.cloudinary.com/dcxnmagjx/image/upload/v1688844683/Rectangle_8_1_i36yay.png"
    },
    {
      "name": "Citralan Puri Serang",
      "price": "35,853",
      "detail": "Ruko Puri Indah Residence Block A7, Lingkar Street, Ciracas, Serang, Banten",
      "image": "https://res.cloudinary.com/dcxnmagjx/image/upload/v1688844683/Rectangle_6_1_djc3fy.png"
    },
    {
      "name": "Citralan Puri Serang",
      "price": "35,853",
      "detail": "Ruko Puri Indah Residence Block A7, Lingkar Street, Ciracas, Serang, Banten",
      "image": "https://res.cloudinary.com/dcxnmagjx/image/upload/v1688844682/Rectangle_9_1_svguh8.png"
    },
    {
      "name": "Asatti Garden City",
      "price": "66,353",
      "detail": "Pahlawan Street XVII No.215, Cinangka, Sawangan, Depok, Jawa Barat",
      "image": "https://res.cloudinary.com/dcxnmagjx/image/upload/v1688844683/Rectangle_7_1_jjvnxk.png"
    },
  
  
  
  
  
  
  
    
    {
      "title": "Online Shopping",
      "description": " Explore, Compare, and Buy with Ease Description: Experience the ultimate convenience of online shopping. Browse through a vast selection of products, compare prices, and make informed purchasing decisions from the comfort of your home. Enjoy hassle-free delivery right to your doorstep."
    },
    {
      "title": "Unlocking Opportunities",
      "description": "Expand Your Market Reach with Online Selling Description: Tap into the power of online platforms to expand your market reach. List your products or services with detailed descriptions and attractive visuals. Connect with a broader customer base, manage inventory efficiently, and enjoy the flexibility of selling online."
    },
    {
      "title": "Embrace Digital Marketplace",
      "description": "Embrace the digital marketplace and reap the benefits. Buyers enjoy convenience, a wide variety of products, and time-saving shopping experiences. Sellers gain access to a global marketplace, reduced overhead costs, and the ability to work from anywhere with an internet connection."
    },
    {
      "title": "Seamless Online Transactions",
      "description": "Experience seamless online transactions with secure payment options and integrated shipping solutions. Buy with confidence knowing your transactions are protected, and sellers can streamline their operations with convenient shipping integrations."
    },
    
    {
      "title": "Beyond Geographical Boundaries",
      "description": " Break free from geographical limitations and connect with buyers and sellers worldwide. Online platforms open doors to a global marketplace, offering increased exposure, potential sales growth, and the opportunity to build international connections."
    },
    {
      "title": "Convenience Meets Savings",
      "description": "Combine convenience with savings through online shopping. Save time by avoiding crowded stores and enjoy competitive prices and exclusive deals. Benefit from discounts, promotions, and the ability to easily compare prices before making a purchase."
    },
    {
        "title": "Empowering Individuals",
        "description": "Take advantage of online platforms to sell your unused items. Declutter your space and turn unwanted belongings into extra cash. Reach interested buyers, set your prices, and manage your sales effortlessly."
      },
      {
        "title": "A World of Choices",
        "description": "Dive into a world of choices with diverse products and services available online. Discover unique and niche items, explore new brands, and access a wide range of offerings that may not be readily available in local stores."
      },
      {
        "title": "Ensuring Safety and Security",
        "description": "Prioritize safety and security during your online buying journey. Follow recommended safety guidelines, research platform reputations, and read user reviews. Ensure a smooth and secure transaction process while enjoying the convenience of online shopping."
      },
  
  
  
  
  
  
  
  
  
    {
      "heading": "Buy & Sales at your comfort",
      "subheading": "Buy & Sell at Your Comfort: Convenient online platforms have transformed the way we trade. Buyers can shop from home, comparing options, reading reviews, and having products delivered to their doorstep. Sellers benefit from reaching a wider customer base, reducing costs, and managing sales remotely. However, caution is advised to ensure credibility. Embrace the convenience of online trading for a seamless buying and selling experience.",
      "heroimage": "https://res.cloudinary.com/dcxnmagjx/image/upload/v1688842761/Rectangle_1_1_ztfge5.png"
    },
    {
      "list": [
        "Transparency and Information",
        "Convenience",
        "Security and Trust",
        "Wide Selection",
        "Time and Cost Savings"
      ]
    }
  ]
  