[
    {
      "name": "Asatti Garden City",
      "price": "66,353",
      "detail": "Pahlawan Street XVII No.215, Cinangka, Sawangan, Depok, Jawa Barat",
      "image": "https://res.cloudinary.com/dcxnmagjx/image/upload/v1688974778/martin-engel-44zXCbDd2WQ-unsplash_maozhr.jpg"
    },
    {
      "name": "Aliva Priva Jardin",
      "price": "47,043",
      "detail": "Jakarta Garden City Street, Cakung. Pulo Gadung, Jakarta Timur, DKI Jakarta",
      "image": "https://res.cloudinary.com/dcxnmagjx/image/upload/v1688974779/saif71-com-TfBoPuNwW2w-unsplash_obffln.jpg"
    },
    {
      "name": "Aliva Priva Jardin",
      "price": "47,043",
      "detail": "Jakarta Garden City Street, Cakung. Pulo Gadung, Jakarta Timur, DKI Jakarta",
      "image": "https://res.cloudinary.com/dcxnmagjx/image/upload/v1688974778/insung-yoon-dRUqU4RpeOE-unsplash_bzzyrs.jpg"
    },
    {
      "name": "Citralan Puri Serang",
      "price": "35,853",
      "detail": "Ruko Puri Indah Residence Block A7, Lingkar Street, Ciracas, Serang, Banten",
      "image": "https://res.cloudinary.com/dcxnmagjx/image/upload/v1688974775/samsung-memory-J8Cfm4W8gd8-unsplash_ma8iia.jpg"
    },
    {
      "name": "Asatti Garden City",
      "price": "66,353",
      "detail": "Pahlawan Street XVII No.215, Cinangka, Sawangan, Depok, Jawa Barat",
      "image": "https://res.cloudinary.com/dcxnmagjx/image/upload/v1688975203/thisisengineering-raeng-IpTPp_aPbYE-unsplash_qfjqnw.jpg"
    },
    {
      "name": "Citralan Puri Serang",
      "price": "35,853",
      "detail": "Ruko Puri Indah Residence Block A7, Lingkar Street, Ciracas, Serang, Banten",
      "image": "https://res.cloudinary.com/dcxnmagjx/image/upload/v1688974775/neil-gardose-i61BCpDpeeI-unsplash_dwyexw.jpg"
    },
    
  
  
  
  
  
  
  
  
     {
        "title": "Stay Connected Anywhere",
        "description":
          "  Explore how voice calls are a fundamental feature of mobile phone services, enabling real-time conversations and reliable communication with others, whether it's with family, friends, colleagues, or businesses."
      },
      {
        "title": "Instant Communication",
        "description":
          " Discover the convenience of text messaging in mobile phone services, allowing users to exchange short written messages quickly and efficiently, providing a versatile and widely-used form of communication."
      },
      {
        "title": "Tailor Your Mobile Experience",
        "description":
          " Learn how mobile phone services offer a range of features and capabilities, and how users can select the services that best meet their communication, information, and connectivity needs, creating a personalized mobile experience."
      },
      {
        "title": "Unleashing the Web",
        "description":
          " Dive into the world of mobile internet access, where users can browse websites, use apps, and engage in various online activities through their mobile devices, connecting to cellular data networks such as 3G, 4G, or 5G."
      },
      {
        "title": "Stay Connected On the Go",
        "description":
          " Learn about data plans that provide users with access to cellular data networks, enabling them to stay connected, access online content, and choose from specific data allowances or unlimited options tailored to their needs."
      },
      {
        "title": "Seamless Connectivity Worldwide",
        "description":
          " Understand how roaming options in mobile phone services allow users to utilize their devices and services while traveling outside their home network coverage area, ensuring they can stay connected even in different countries or regions."
      },
      {
        "title": "Convenient and Secure",
        "description":
          " Explore the world of mobile payments, where users can make secure transactions and manage their finances conveniently through digital wallets or mobile banking apps, revolutionizing the way financial transactions are conducted."
      },
      {
        "title": "Sharing Connectivity",
        "description":
          "Discover the flexibility of mobile hotspot functionality, which allows users to use their devices as hotspots, enabling other devices to connect to the internet using the phone's cellular data connection, providing internet access on the go."   
      },
      {
        "title": "Enhancing Communication",
        "description":
          " Explore the additional features and services offered by mobile phone services, such as caller ID, voicemail, call forwarding, and conference calling, enhancing the calling and messaging experience for users."
      },
  
  
  
  
  
  
  
  
  
    {
      "heading": "Best price for Mobiles All accessories & Services",
      "subheading": "Mobile phone services include voice calls, text messaging, internet access, data plans, roaming options, mobile payments, and hotspot functionality. They enable users to stay connected, communicate, access information, and engage in online activities on the go.",
      "heroimage": "https://res.cloudinary.com/dcxnmagjx/image/upload/v1688875999/Rectangle_1_4_rfxnln.png"
    },
    {
      "list": [
        "Phone Sales",
        "Device Upgrades",
        "Phone Repairs",
        "Phone Unlocking",
        "Accessories and Add-ons"
      ]
    }
  ]
  